{
  "issues": {
    "tasks": {
      "task1": {
        "id": "task1",
        "title": "Надо убить Сейтека",
        "description": "Да́нте Алигье́ри (итал. Dante Alighieri, полное имя Дуранте дельи Алигьери, последняя декада мая[⇨] 1265 — в ночь с 13 на 14 сентября 1321) — итальянский поэт, мыслитель, богослов, один из основоположников литературного итальянского языка, политический деятель. Создатель «Комедии» (позднее получившей эпитет «Божественной», введённый Боккаччо), в которой был дан синтез позднесредневековой культуры[3]."
      },
      "task2": {
        "id": "task2",
        "title": "Надо убить Бекжана",
        "description": "Бекжан Батыр (каз. Бекжан батыр,1709 — 1730) — родился в карагандинской облости поселок абай казахский батыр, один из героев национально-освободительной борьбы казахов с джунгарскими завоевателями, соратник Кабанбай батыра[1]. Один из предводителей Анракайского сражение. Бекжан Батыр родился в 1709 году в Чарском районе в семье известного среди казахов батыра Куттымбета из рода Матай племени Найман, одного из родов Среднего жуза в системе генеалогии казахов."
      },
      "task3": {
        "id": "task3",
        "title": "Надо убить Нурсултана",
        "description": "Нур-Султа́н (каз. Нұр-Сұлтан[4], латиница — каз. Nūr-Sūltan; досл. рус. «Светлый правитель»[5]; ранее — Акмо́линск, Целиногра́д, Акмола́, Астана́) — столица Республики Казахстан[6] с 10 декабря 1997 года. Город расположен на севере страны, на берегах реки Ишим, административно разделён на 4 района. "
      },
      "abcdefg": {
        "id": "abcdefg",
        "title": "Убить Олега",
        "description": "Убить ОлегаУбить ОлегаУбить ОлегаУбить ОлегаУбить ОлегаУбить ОлегаУбить ОлегаУбить ОлегаУбить ОлегаУбить ОлегаУбить ОлегаУбить Олега"
      },
      "oolleegg": {
        "id": "oolleegg",
        "title": "Мы сделали это!!!",
        "description": "Ураа, гип - гипп ООЛЛЕЕЕГГУУУШКААА"
      }
    },
    "columns": {
      "column1": {
        "id": "column1",
        "title": "To do",
        "taskIds": [
          "task2",
          "task3",
          "abcdefg",
          "oolleegg"
        ]
      },
      "column2": {
        "id": "column2",
        "title": "In Progress",
        "taskIds": [
          "task1"
        ]
      }
    },
    "columnOrder": [
      "column1",
      "column2"
    ]
  }
}